var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
		"我的莹莹小公主，生日快乐！！在大年初五的时候送上我对宝贝的第一份生日祝福~",
		"我们已经相恋了……唔，看下面的时间！____这么多天了，和宝贝在一起的每一天都让我很开心，写下这段话的时候刚把我的大宝贝哄睡着觉，嘿嘿，想不想知道是哪一天呢？期待明天早上的早安呢，期待的搓搓手.jpg",
		"我爱你宝贝，在这三个半月中，我体会到了无与伦比的幸福，我真的处在了幸福的海洋之中。每天聊天打电话已经是我们的常态了，依然期待每天的早安、晚安、爱你和木啊，嘿嘿这就是甜甜的恋爱吗？三月已至，平淡不减，爱意正浓，这可能就是我现在最真实的想法了。",
		"我记得宝贝说我没有追过你啊，现在发动猛攻还来得及吗？莹宝儿，当我一辈子的宝贝好吗？我愿意一辈子宠你，爱你，对你好；你不开心了就锤锤我，咬我两口，只要能让你开心的事情我都愿意去做~",
		"我想对你说的还有很多，就想现在的歌曲一样，纸短情长，地方很小，话却很多，如果你愿意，我愿意用一辈子来说。千言万语汇成一句话：我爱你，宝贝！",
		"生日快乐啊~一定要快乐，美美的许个愿望吧（偷偷告诉你，我生日的愿望是关于我们俩的，嘻嘻）",
		"———爱你的小放"
	
	],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-10-27T23:00:00",
    // 双方的名字
    names: ["张可放", "于明莹"]
}
